<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Solaris Sparc)">
	<META NAME="AUTHOR" CONTENT="Werner Roth">
	<META NAME="CREATED" CONTENT="20020307;10011624">
	<META NAME="CHANGEDBY" CONTENT="Werner Roth">
	<META NAME="CHANGED" CONTENT="20020308;11011400">
</HEAD>
<BODY>
<H1>OpenOffice.org CeBIT Regeln</H1>
<P>Version 0.1 2002-03-08</P>
<H2>Leitlinien</H2>
<P>Grundlegende strategische Linien vorher miteinander diskutieren,
damit man hier nicht ins Schwafeln kommt.</P>
<UL>
	<LI><P>OpenOffice.org ist...</P>
	<LI><P>http://de.OpenOffice.org ist...</P>
	<LI><P>Zielgruppe ist...</P>
	<LI><P>Open Source Software ist...</P>
	<UL>
		<LI><P>Vorteile</P>
		<LI><P>Nachteile (vermeidliche Nachteile)</P>
	</UL>
	<LI><P>...</P>
	<LI><P>...</P>
</UL>
<H2>Verhalten</H2>
<H3>Nicht aushorchen lassen</H3>
<P>Bei manchen Journalisten ist es g&auml;ngige Praxis, inkognito
aufzutreten und erst am Ende des Gespr&auml;chs ihre Visitenkarte zu
z&uuml;cken. Es kann auch sein, dass euch ein Konkurrent aushorchen
m&ouml;chte.</P>
<H3>Schnell versuchen rauszufinden, wer der Gegen&uuml;ber ist</H3>
<P>Versuchen m&ouml;glichst zielgerichtete Informationen zu geben,
deshalb sollte man nach wenigen Minuten klar haben, wer der Gegen&uuml;ber
ist. Im Notfall die eigene Visitenkarte geben, um damit die des
Gegen&uuml;bers zu bekommen.</P>
<H3>Auf weitere Schritte hinarbeiten</H3>
<P>Am Ende der CeBIT sollte unter anderem eine Liste mit
Projektpartnern und m&ouml;glichen Kunden f&uuml;r OpenOffice.org
heraus kommen. Auf der Liste sind alle interessant, vom
Privatanwender bis zu Systemh&auml;usern. Deshalb unbedingt
Visitenkarte erbitten und dazu sofort einen kurzen Gespr&auml;chbericht
schreiben. Bei Sun gibt es dazu Lead-Bl&ouml;cke, die k&ouml;nnen
einfach verwendet werden. Mit dem Gegen&uuml;ber das &#132;&quot;Wie
verbleiben wir?&quot;&#147; besprechen.</P>
<H3>Den Gegen&uuml;ber reden lassen</H3>
<P>Keine langatmigen Erl&auml;uterungen zu Dingen, die nur
vermeintlich gefragt wurden. Stets freundlich nachfragen und immer
wieder das bisherige Gespr&auml;ch zusammenfassen. Damit wird Zeit
gespart und der Gegen&uuml;ber kann zufrieden gestellt werden.</P>
<H3>Keine Zeit fressen lassen</H3>
<P>Allen Leuten auch Quatschk&ouml;pfen freundlich Auskunft geben,
aber auf die begrenzten Zeitressourcen hinweisen. Unbedingt das
Angebot zum Kontakt halten machen. Zum Beispiel &uuml;ber einen
Flyer.</P>
<P>Auch Leute, die man als interessant qualifiziert hat, d&uuml;rfen
nur eine bestimmte Zeit beanspruchen. Mit technisch interessierten
und Kompetenten Leuten nicht ins Quatschen kommen.</P>
<H3>Demo Stand freihalten</H3>
<P>Damit Leute sich herantrauen.</P>
<H3>Englische Begriffe vermeiden</H3>
<P>User sind Benutzer, aber E-Mail ist E-Mail.</P>
<H3>Fachworte vermeiden</H3>
<P>Nur dann benutzen, wenn man den Gegen&uuml;ber als Experten
eingesch&auml;tzt hat.</P>
<H3>Keine Vergleiche mit der Konkurrenz</H3>
<P>Nicht absch&auml;tzig reden. Falls n&ouml;tig, eher mit
Produktpaletten vergleichen als mit konkretem Konkurrenten.</P>
<H3>Pers&ouml;nliche Fragen abweisen</H3>
<P>Manche Kritiker versuchen die Diskussion auf eine pers&ouml;nliche
Ebene zu heben, gerade was Einsch&auml;tzungen zur Zukunft oder
technologischen Plattformen angeht. Standardantwort : &quot;Das haben
Sie jetzt gesagt&#147;&quot; und bei den Fakten bleiben.</P>
<H3>Auf Experten verweisen</H3>
<P>Niemals versuchen Fragen, f&uuml;r die man kein Fachmann ist, zu
beantworten. Immer auf einen Experten verweisen. Dazu falls m&ouml;glich
einen Hinweis geben und mit dem Menschen einen Ansprechpartner
suchen.</P>
<H2>Konkrete Fragen</H2>
<P>Folgende Fragen erwarten wir:</P>
<UL>
	<LI><P>OpenOffice.org wird doch bestimmt irgendwann in closed-source
	umgewandelt, oder?<BR>Nein, OpenOffice.org steht unter der LGPL und
	SISSL, die Freigabe kann von Sun Microsystems nicht mehr r&uuml;ckg&auml;ngig
	gemacht werden.</P>
	<LI><P>Microsoft Office kann viel mehr als OpenOffice.org!<BR>Nach
	Bereichen fragen, auf Plattformunabh&auml;ngigkeit hinweisen,
	weitere Punkte</P>
	<LI><P>Gibt es OpenOffice.org auch f&uuml;r Mac OS X?<BR>Jain,
	Antwort hier eintippen ;-)</P>
	<LI><P>OpenOffice.org fehlt die Rechtschreibung, oder?<BR>Nein,
	Antwort hier eintippen ;-)</P>
	<LI><P>...</P>
	<LI><P>...</P>
</UL>
<H2>Fachbegriffe</H2>
<P>Folgende Fachbegriffe, Techniken, Produktbezeichnungen sollte
jeder kennen:</P>
<UL>
	<LI><P>OpenOffice.org nicht etwa OpenOffice</P>
	<LI><P>...</P>
	<LI><P>...</P>
</UL>
</BODY>
</HTML>
